Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/help_en-US_de.tmx
Source language: en_us
Languages: de

source: Set up a new production at the current farm.
de: Richten Sie eine neue Produktion in der aktuellen Farm ein.

source: The farm does not have sufficient space for setting up a new production.
de: Der Betrieb hat nicht genügend Platz für den Aufbau einer neuen Produktion.

source: Stock Split
de: Aktiensplit.

source: A stock split increases the total number of shares in a corporation and diminishes its stock price.
de: Ein Aktiensplit erhöht die Anzahl der Aktien eines Unternehmens und passt den Aktienkurs an.

source: It is allowed when the stock price is over $100.
de: Er ist zulässig, wenn der Aktienkurs über 100 $ liegt.

source: Maximum Special Dividend
de: Maximale Sonderdividende

source: The maximum amount of special dividends you can pay is the smaller value of 1) the company's #cash# and 2) its #Retained Earnings# (viewable on its #Balance Sheet#).
de: Der Höchstbetrag der Sonderdividende, den Sie ausschütten können, ist der kleinere Wert aus 1) den Barmitteln des Unternehmens und 2) dem einbehaltenen Gewinn.

source: Retained Earnings
de: Gewinnrücklagen

source: The retained earnings are the accumulative net earnings of a company.
de: Der Bilanzgewinn ist der kumulierte Nettogewinn eines Unternehmens.

source: You can view it on the #Balance Sheet# at the #Corporate Details# screen.
de: Sie können ihn in der Bilanz auf dem Bildschirm Firmendetails anzeigen.

source: Pay a Special Dividend
de: Ausschüttung einer Sonderdividende

source: You may arrange a special dividend payment from #your company# or #a subsidiary# with a controlling interest of at least 75%.
de: Sie können eine Sonderdividende von Ihrem Unternehmen oder einer Tochtergesellschaft mit einer Kontrollbeteiligung von mindestens 75 % zahlen.

source: Pin Input
de: Eingang Anpinnen

source: Pin the current input.
de: Pinnen Sie den aktuellen Eingang.

source: Then you may browse productions that use the current input.
de: Dann können Sie Produktionen durchsuchen, die den aktuellen Eingang verwenden.

source: Previous production
de: Vorherige Produktion

source: Display the previous production that uses the pinned input.
de: Zeigt die vorherige Produktion an, die den angehefteten Eingang verwendet.

source: Next production
de: Nächste Produktion

source: Display the next production that uses the pinned input.
de: Zeigt die nächste Produktion an, die den angehefteten Eingang verwendet.

source: Operating Expenses Report
de: Betriebskostenbericht

source: View the operating expenses of this bank branch.
de: Zeigen Sie die Betriebskosten dieser Bankfiliale an

source: View the operating expenses of this insurance office.
de: Sehen Sie sich die Betriebskosten dieses Versicherungsbüros an.

source: Projected Annual Total Loan Interest Incomes
de: Projizierte jährliche Gesamtzinseinnahmen aus Darlehen

source: This figure is projected by multiplying the latest monthly loan interest incomes by 12 months.
de: Diese Zahl wird durch Multiplikation der letzten monatlichen Kreditzinseinnahmen mit 12 Monaten hochgerechnet.

source: The same for the other 2 figures below.
de: Das Gleiche gilt für die anderen 2 Zahlen unten.

source: To see the real historical total net interest incomes, please view the Financial report.
de: Um die tatsächlichen historischen Gesamtzinserträge zu sehen, sehen Sie sich bitte den Finanzbericht an.

source: Loan Credit Rating
de: Kreditwürdigkeit

source: Loans are categorized based on the borrowers' credit ratings which indicate the financial health of the borrowers.
de: Kredite werden auf der Grundlage der Kreditwürdigkeit der Kreditnehmer kategorisiert, die die finanzielle Gesundheit der Kreditnehmer angibt.

source: AAA is the best credit rating.
de: AAA ist die beste Kreditwürdigkeit.

source: C is the poorest credit rating.
de: C ist die schlechteste Kreditwürdigkeit.

source: Loan Interest Rate
de: Kreditzinssatz

source: Borrowers with good credit ratings can obtain loans with lower interest rates.
de: Kreditnehmer mit guter Bonität können Kredite mit niedrigeren Zinssätzen erhalten.

source: Conversely, borrowers with poor credit ratings have the higher default risks, thus the bank charges higher interest rates to justify the risks.
de: Umgekehrt haben Kreditnehmer mit schlechter Bonität die höheren Ausfallrisiken, so dass die Bank höhere Zinssätze verlangt, um die Risiken zu rechtfertigen.

source: New Loans Allocation
de: Neue Kreditvergabe

source: At the initial setting, a bank lends money evenly to borrowers of different credit ratings (20% each).
de: Bei der ursprünglichen Zuteilung leiht die Bank das Geld gleichmäßig an Kreditnehmer unterschiedlicher Bonität aus (jeweils 20 %).

source: When you increase the allocation to borrowers of poorer credit ratings, the bank will receive higher interest income, but the loan default rate will also increase as a result.
de: Wenn Sie die Zuteilung zu den risikoreicheren Kreditnehmern erhöhen, erhalten Sie zwar insgesamt höhere Kreditzinsen, aber auch die gesamte Kreditausfallrate steigt.

source: Projected Annual Interest Incomes
de: Projizierte jährliche Zinserträge

source: The bank collects interest payments from loan borrowers.
de: Die Bank kassiert Zinszahlungen von den Kreditnehmern.

source: Loan interests are the main incomes of the bank.
de: Die Kreditzinsen sind die Haupteinnahmen der Bank.

source: Real GDP Growth
de: Reales BIP-Wachstum

source: Real GDP growth on an annual basis is the nominal GDP growth rate adjusted for inflation.
de: Das reale BIP-Wachstum auf Jahresbasis ist die nominale BIP-Wachstumsrate, bereinigt um die Inflation.

source: Global Rent Settings
de: Globale Mieteinstellungen

source: It currently uses the global rent settings from its HQ's Real Estate department.
de: Sie verwendet derzeit die globalen Mietpreiseinstellungen aus der Immobilienabteilung ihres Hauptsitzes.

source: Click to toggle it to use local settings.
de: Klicken Sie auf diese Schaltfläche, um die lokalen Einstellungen zu verwenden.

source: Local Rent Settings
de: Lokale Mieteinstellungen

source: The rent is set locally.
de: Die Miete wird vor Ort festgelegt.

source: Click to toggle it to use the global settings from its HQ's Real Estate department.
de: Klicken Sie darauf, um sie umzuschalten, damit die globalen Einstellungen der Immobilienabteilung ihres Hauptsitzes verwendet werden.

source: When this is enabled, the computer will automatically manage all of the corporation's existing apartments.
de: Wenn dies aktiviert ist, verwaltet der Computer automatisch alle vorhandenen Wohnungen des Unternehmens.

source: When this is enabled, the computer will automatically manage all of the corporation's existing commercial buildings.
de: Wenn diese Funktion aktiviert ist, verwaltet der Computer automatisch alle vorhandenen Geschäftsgebäude des Unternehmens.

source: Transferable Cash
de: Übertragbare Zahlungsmittel

source: The maximum amount of cash that you are allowed to transfer from the bank to your corporation.
de: Der maximale Betrag an Bargeld, den Sie von der Bank an Ihr Unternehmen übertragen dürfen.

source: On its balance sheet, the bank's net assets must be greater than the required bank capital.
de: Das Nettovermögen der Bank muss in ihrer Bilanz größer sein als das erforderliche Bankkapital.

source: The capital requirement set by the central bank.
de: Die von der Zentralbank festgelegte Kapitalanforderung.

source: TRANMODE
de: TRANMODE4

source: Transfer Mode
de: Transfermodus

source: You may change the transfer mode - whether it is to transfer funds from the bank to its parent corporation, or the other way round, by clicking on the Arrow icon.
de: Sie können Kapital von Ihrer Gesellschaft zu Ihrer Bank einzahlen oder Kapital von Ihrer Bank zu Ihrer Gesellschaft abheben. Klicken Sie hier, um den Modus umzuschalten.

source: Market Share Window
de: Marktanteilsfenster

source: Click here to show/hide the window that shows the Market Share of the current product.
de: Klicken, um das Fenster ein-/auszublenden, das den Marktanteil des aktuellen Produkts anzeigt.

source: Deposit
de: Einzahlung

source: The #maximum deposit amount# is constrained by the #deposit cap#.
de: Der maximale Einlagenbetrag wird durch die Einlagenobergrenze begrenzt.

source: Under the regulation, deposits should be #not concentrated# on a small number of large depositors.
de: Gemäß der Verordnung sollten Einlagen nicht auf eine kleine Anzahl großer Einleger konzentriert werden.

source: There is a cap that #limits the maximum amount# of deposit each depositor can make.
de: Es gibt eine Obergrenze, die den maximalen Einzahlungsbetrag jedes Einlegers begrenzt.

source: Consolidated Bank Income Statement
de: Konsolidierte Bank-Gewinn- und Verlustrechnung

source: It consolidates the financial data from the Bank HQ and all its bank branches.
de: Es konsolidiert die Finanzdaten der Bankzentrale und aller Bankfilialen.

source: Bank Assets
de: Bankvermögen

source: A bank has its own balance sheet and its assets are separate from the parent company's.
de: Eine Bank hat ihre eigene Bilanz und ihre Vermögenswerte sind von denen der Muttergesellschaft getrennt.

source: Fund Transfer
de: Fondsübertragung

source: You may transfer funds from the parent company to the bank's balance sheet or vice versa.
de: Sie können Mittel von der Muttergesellschaft auf die Bankbilanz übertragen oder umgekehrt.

source: Consolidated Insurance Company Income Statement
de: Gewinn- und Verlustrechnung der Versicherungsgesellschaft

source: It consolidates the financial data from the HQ and all its front offices.
de: Es konsolidiert die Finanzdaten aus der Zentrale und allen Büros.

source: Insurance Company Assets
de: Vermögenswerte der Versicherungsgesellschaft

source: An insurance company has its own balance sheet and its assets are separate from the parent company's.
de: Eine Versicherungsgesellschaft hat ihre eigene Bilanz und ihre Vermögenswerte sind von denen der Muttergesellschaft getrennt.

source: You may transfer funds from the parent company to the insurance company's balance sheet or vice versa.
de: Sie können Mittel von der Muttergesellschaft in die Bilanz der Versicherungsgesellschaft übertragen oder umgekehrt.

source: Claims Reserves
de: Schadenrückstellungen

source: The claims reserves represent the money which must be held by the insurance company so as to be able to meet all future claims arising from policies written in the past.
de: Die Schadenrückstellungen stellen das Geld dar, das von der Versicherungsgesellschaft gehalten werden muss, um alle zukünftigen Ansprüche aus in der Vergangenheit abgeschlossenen Verträgen erfüllen zu können.

source: Underwriting Profit
de: Versicherungstechnischer Gewinn

source: The profit from underwriting insurance policies.
de: Der Gewinn aus der Zeichnung von Versicherungsverträgen.

source: It equals to the amount of premiums received, less insurance claims and operating expenses.
de: Er entspricht dem Betrag der eingenommenen Prämien, abzüglich der Versicherungsansprüche und der Betriebskosten.

source: Investment Profit
de: Investitionsgewinn

source: The profits from investments in stocks, bonds, and bank deposits.
de: Die Gewinne aus Investitionen in Aktien, Anleihen und Bankeinlagen.

source: Stop Bank Deposits
de: Bankeinlagen stoppen

source: Stop accepting new bank deposits.
de: Nehmen Sie keine neuen Bankeinlagen mehr an.

source: Only do this when you intend to wind down the bank's deposits and eventually close it down.
de: Tun Sie dies nur, wenn Sie beabsichtigen, die Einlagen der Bank abzubauen und sie schließlich zu schließen.

source: Stop Bank Loans
de: Bankkredite stoppen

source: Stop approving new loans.
de: Keine neuen Kredite mehr genehmigen.

source: Resume Bank Deposits
de: Bankeinlagen fortsetzen

source: The bank has stopped accepting new bank deposits. Click here to resume accepting new bank deposits.
de: Nehmen Sie wieder neue Bankeinlagen an.

source: Resume Bank Loans
de: Lebenslauf Bankdarlehen

source: The bank has stopped approving new loans. Click here to resume approving new loans.
de: Genehmigen Sie wieder neue Kredite.

source: Bank Capital Ratio
de: Eigenkapitalquote der Bank

source: The #Capital Ratio# is the ratio of a bank's #Equity Capital# to its total #Loans to Customers#.
de: Die Eigenkapitalquote ist das Verhältnis des Eigenkapitals einer Bank zu ihrer Bilanzsumme.

source: A bank must maintain a capital ratio that meets the central bank's requirement.
de: Eine Bank darf keine Mittel an ihre Muttergesellschaft überweisen, wenn ihr Eigenkapital unter der Anforderung liegt.

source: Required Bank Capital Ratio
de: Eigenmittelanforderung der Bank

source: The central bank requires banks to have set aside enough capital to cover unexpected losses and keep themselves solvent in a crisis.
de: Die Zentralbank verlangt von den Banken, dass sie genügend Kapital zurücklegen, um unerwartete Verluste zu decken und sich in einer Krise zahlungsfähig zu halten.

source: Maximum Loans-to-Assets Ratio
de: Maximales Verhältnis von Krediten zu Einlagen

source: The maximum amount of loans that the bank can lend out is restricted by this ratio.
de: Die maximale Höhe der Kredite, die die Bank ausleihen kann, wird durch diese Kennzahl begrenzt.

source: A higher ratio increases incomes from loan interests but it also increases the bank's liquidity risks.
de: Eine höhere Quote erhöht die Einnahmen aus Kreditzinsen, erhöht aber auch die Liquiditätsrisiken der Bank.

source: Net Interest Margin
de: Nettozinsmarge

source: The #net interest margin# is a measure of the difference between the bank's #interest income from loans# and the amount of #deposit interest paid out to its customers#, relative to the amount of its #interest-earning assets#.
de: Die Nettozinsmarge ist ein Maß für die Differenz zwischen den Zinserträgen der Bank aus Krediten und den an die Kunden ausgezahlten Einlagenzinsen, bezogen auf die Höhe der zinstragenden Aktiva (zinstragende Aktiva beziehen sich auf die Summe der an Kreditnehmer vergebenen Kredite).

source: Face Value
de: Nennwert

source: When the Inflation mode is set to #Inverse Inflation#, a bond's #Face Value# may decline over time due to inflation.
de: Wenn der Inflationsmodus auf "Umgekehrte Inflation" eingestellt ist, kann der Nennwert einer Anleihe im Laufe der Zeit aufgrund der Inflation sinken.

source: Coupon Rate
de: Kuponsatz

source: It tells you what the bond paid when it was issued.
de: Er sagt Ihnen, was die Anleihe bei ihrer Ausgabe gezahlt hat.

source: The amount of interest income earned on the bond each year can be calculated by multiplying the bond's Face Value by its Coupon Rate.
de: Der Betrag der jährlichen Zinserträge der Anleihe kann durch Multiplikation des Nennwerts der Anleihe mit dem Kuponsatz berechnet werden.

source: Yield (also called Yield to Maturity)
de: Rendite (auch Rendite bis zur Fälligkeit genannt)

source: A bond's Yield takes into account the bond's current market price and tells you what you will actually earn on an annualized basis when you buy the bond at its current market price.
de: Die Rendite einer Anleihe berücksichtigt den aktuellen Marktpreis der Anleihe und sagt Ihnen, was Sie auf Jahresbasis tatsächlich verdienen, wenn Sie die Anleihe zum aktuellen Marktpreis kaufen.

source: Reset Stock Returns History
de: Geschichte der Aktienrückgaben zurücksetzen

source: Stop Bank Deposits and Loans
de: Stoppen von Bankeinlagen und Krediten

source: Access the interface for stopping new bank deposits and/or loans.
de: Rufen Sie die Schnittstelle zum Stoppen neuer Bankeinlagen und/oder Kredite auf.

source: Only do this when you intend to wind down the bank.
de: Tun Sie dies nur, wenn Sie beabsichtigen, die Bank abzuwickeln.

source: Average Interest Rate
de: Durchschnittszinssatz

source: It is the average interest rate of all deposits under this term, including older time deposits that were set up at interest rates different than the current interest rate.
de: Er ist der durchschnittliche Zinssatz aller Einlagen unter dieser Laufzeit, einschließlich älterer Festgelder, die zu anderen Zinssätzen als dem aktuellen Zinssatz angelegt wurden.

source: The Total Tech value is calculated by adding up the values of individual tech, adjusted by their assigned weights (indicated by the yellow bars).
de: Der Tech-Gesamtwert errechnet sich aus der Summe der Werte der einzelnen Techs, bereinigt um die ihnen zugewiesenen Gewichtungen (gekennzeichnet durch die gelben Balken).

source: A tech with a bigger weight means that it is more important.
de: Eine Tech mit einer größeren Gewichtung bedeutet, dass sie wichtiger ist.

source: The Top Tech value represents the highest Total Tech value that is ever achieved by a company, whether it is this company or a competitor, for this type of Internet business.
de: Der Top-Tech-Wert stellt den höchsten Gesamt-Tech-Wert dar, der jemals von einem Unternehmen, sei es dieses Unternehmen oder ein Wettbewerber, für diese Art von Internet-Geschäft erreicht wird.

source: Tech Quality
de: Tech Qualität

source: Tech Quality is calculated by dividing the current Total Tech by Top Tech, then multiplied by 100.
de: Die Tech Qualität wird berechnet, indem die aktuelle Total Tech durch Top Tech geteilt und dann mit 100 multipliziert wird.

source: (100 x Total Tech / Top Tech.) It represents this Internet firm's relative strength in the technology.
de: (100 x Total Tech / Top Tech.) Sie stellt die relative Stärke dieser Internetfirma in der Technologie dar.

source: Required Tech
de: Benötigte Technik

source: This Internet company does not have the required technology to start operation yet, as the current Tech Quality is still lower than the Required Tech.
de: Diese Internetfirma verfügt noch nicht über die erforderliche Technologie, um den Betrieb aufzunehmen, da die aktuelle Tech-Qualität noch unter der erforderlichen Tech liegt.

source: Current Loans-to-Assets Ratio
de: Aktuelles Verhältnis von Krediten zu Vermögenswerten

source: The Loans-to-Assets ratio is calculated by dividing the bank's total amount of loans by its total amount of assets.
de: Die Beleihungsquote wird berechnet, indem die Gesamtaktiva der Bank durch die Kundeneinlagen geteilt werden.

source: When it is higher than the Maximum Loans-to-Assets Ratio, the bank will stop giving out new loans.
de: Wenn sie höher ist als die maximale Beleihungsquote, wird die Bank keine neuen Kredite mehr vergeben.

source: Business Activity Index
de: Geschäftsaktivitätsindex

source: It is an index measuring business activity in the city.
de: Es ist ein Index, der die Geschäftsaktivität in der Stadt misst.

source: When the city has a high level of business activity, more jobs will be created, lowering the unemployment rate.
de: Wenn die Stadt ein hohes Maß an Geschäftsaktivitäten aufweist, werden mehr Arbeitsplätze geschaffen, was die Arbeitslosenquote senkt.

source: Profit Tax
de: Gewinnsteuer

source: The profit of this firm is offset against losses in other firms of this corporation, resulting in a reduction in its profit tax.
de: Der Gewinn dieser Firma wird mit den Verlusten anderer Firmen dieser Kapitalgesellschaft verrechnet, was zu einer Reduzierung der Gewinnsteuer führt.

source: Stock and Bond Return
de: Aktien- und Anleiherendite

source: Hover the mouse over the financial figures on this row to see the detailed amounts.
de: Fahren Sie mit der Maus über die Finanzzahlen in dieser Zeile, um die detaillierten Beträge zu sehen.

source: Housing Graph Mode
de: Wohnraum Grafikmodus

source: Click here to change the housing graph to display one of the following: supply, demand, or supply vs demand.
de: Klicken Sie hier, um das Wohnraum-Diagramm so zu ändern, dass eine der folgenden Optionen angezeigt wird: Angebot, Nachfrage oder Angebot vs. Nachfrage.

source: Office Space Graph Mode
de: Büroraum Grafikmodus

source: Click here to change the office space graph to display one of the following: supply, demand, or supply vs demand.
de: Klicken, um das Büroflächen-Diagramm so zu ändern, dass es eine der folgenden Optionen anzeigt: Angebot, Nachfrage oder Angebot vs. Nachfrage.

source: Parent Company Credit Rating
de: Bonität der Muttergesellschaft

source: The credit rating of a subsidiary company would never exceed its parent company's credit rating.
de: Das Kreditrating einer Tochtergesellschaft würde niemals das Kreditrating der Muttergesellschaft übersteigen.

source: The bank's Capital Ratio is too low
de: Die Eigenkapitalquote der Bank ist zu niedrig

source: The bank's Capital Ratio is too low and has stopped issuing new loans.
de: Die Kapitalquote der Bank ist zu niedrig und die Ausgabe neuer Kredite wurde gestoppt.

source: To resume loan issuance, access the bank, select [Financial] and [Fund Transfer].
de: Um die Kreditvergabe wieder aufzunehmen, rufen Sie die Bank auf, wählen Sie [Finanz] und [Geldtransfer].

source: Then inject capital into the bank.
de: Führen Sie dann Kapital in die Bank ein.

source: Options for Handling Insufficient Bank Capital Ratio
de: Optionen für den Umgang mit unzureichender Bankkapitalquote

source: When the Bank Capital Ratio falls below the Requirement, there are 3 possible ways to handle it.
de: Wenn die Bank Capital Ratio unter die Anforderung fällt, gibt es 3 Möglichkeiten, damit umzugehen.

source: Must Take Action
de: Müssen Handeln

source: When the bank capital ratio is too low, the game will pop up a window forcing the player to take action.
de: Wenn die Bankkapitalquote zu niedrig ist, öffnet das Spiel ein Fenster, das den Spieler zum Handeln zwingt.

source: Notification Only
de: Nur Mitteilung

source: When the bank capital ratio is too low, the game will stop issuing loans and notify you via the Event Tracker.
de: Wenn die Bankkapitalquote zu niedrig ist, stellt das Spiel die Kreditvergabe ein und benachrichtigt Sie über den Event Tracker.

source: No Notification
de: Keine Mitteilung

source: When the bank capital ratio is too low, the game will stop issuing loans.
de: Wenn die Bankkapitalquote zu niedrig ist, stellt das Spiel die Kreditvergabe ein.

source: It will not notify you.
de: Es wird Sie nicht benachrichtigen.

source: The maximum amount of cash that you are allowed to transfer from the insurance company to your corporation.
de: Der maximale Betrag an Bargeld, den Sie von der Versicherungsgesellschaft an Ihr Unternehmen überweisen dürfen.

source: You may change the transfer mode - whether it is to transfer funds from the insurance company to its parent corporation, or the other way round, by clicking on the Arrow icon.
de: Durch Klicken auf das Pfeilsymbol können Sie den Überweisungsmodus ändern - ob es sich um eine Überweisung von der Versicherungsgesellschaft zur Muttergesellschaft oder umgekehrt handelt.

source: Return on Equity
de: Eigenkapitalrendite

source: Return on Equity (ROE) is calculated by dividing the bank's Net Profit by its Equity Capital.
de: Die Eigenkapitalrendite (EKR) wird berechnet, indem der Nettogewinn der Bank durch das Eigenkapital geteilt wird.

source: ROE is considered a measure of how effectively the bank is using its capital to generate profits.
de: Die Eigenkapitalrendite gilt als Maß dafür, wie effektiv die Bank ihr Kapital einsetzt, um Gewinne zu erzielen.

source: (The change from 12 months ago is displayed in brackets.)
de: (In Klammern ist die Veränderung gegenüber dem Vorjahr dargestellt).

source: Return on Equity (ROE) is calculated by dividing the insurance company's Net Profit by its Equity Capital.
de: Die Eigenkapitalrendite (EKR) wird berechnet, indem der Nettogewinn des Versicherungsunternehmens durch das Eigenkapital geteilt wird.
